Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1314.html.tmx
Source language: sme
Languages: nob

source: Sámediggeviessu - 20. jahkečuođi arkitektuvrralaš symbola
nob: Sametingsbygningen - et symbol på det 20. århundrets arkitektur

source: Sámediggeviessu lea okta 25 huksehusa gaskkas Norggas mat adnojuvvojit deaŧalaš kulturhistorjjálaš 20. jahkečuođi arkitektuvrralaš dovdomearkan .
nob: Sametingsbygningen er et av 25 norske byggverk som anses som et viktig kulturhistorisk uttrykk for det 20. århundrets arkitektur .

source: Dan oaivvilda ICOMOS Norgga ossodat .
nob: Det mener den norske avdelingen av ICOMOS .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 26.09.2006
nob: Sist endret 26.09.2006

source: © Jaro Hollan
nob: Sametinget - fasade 3 © Jaro Hollan

source: ICOMOS Norga lea fágalaš forum mii bargá máilmmeárbečuolmmaiguin ja kulturmuitoáššiiguin Norggas .
nob: ICOMOS Norge er et faglig forum som arbeider med verdensarvproblematikk og kulturminnespørsmål i Norge .

source: ICOMOS lea ON:a oahpahus- , dieđa- ja kulturorganisašuvnna ( UNESCO ) ráđđeaddiorgána kulturmuitoáššiin .
nob: ICOMOS er et rådgivende organ i kulturminnesaker for FNs organisasjon for utdanning , vitenskap og kultur ( UNESCO ) .

source: ICOMOS lea dál ráhkadan listtu mas leat 25 huksehusa ja maid dat oaivvilda ovddastit buoremusat 20. jahkečuođi arkitektuvrra Norggas .
nob: ICOMOS har nå utarbeidet en liste på 25 bygninger som de mener representerer det beste eller mest typiske ved det 20. århundrets arkitektur i Norge .

source: Sámediggeviessu Kárášjogas lea daid searvvis .
nob: Blant disse er Sametingsbygningen i Karasjok .

source: - Sámediggeviessu lea sihke kultuvrralaččat , historjálaččat ja arki tek ¬tuvrralaččat deaŧalaš kulturmuittuid oktavuođas .
nob: - Sametingsbygningen er både kulturelt , historisk og arkitektonisk viktig i kulturminnesammenheng .

source: Huksehus govvida dan movt politihkka ja kultuvra Norggas leat ovdánan ja maid sámiid ektui , čilge prošeaktajođiheaddji Eirik Bøe .
nob: Bygningen er et symbol på den politiske og kulturelle utviklingen i Norge og i forhold til samene , forklarer prosjektleder Eirik Bøe .

source: Ulbmil ICOMOS ( International Council on Monuments and sites ) bargguin lea nannet beroštumi ja máhtolašvuođa 20. jahkečuođi arkitektuvrra birra .
nob: Hensikten med ICOMOS ( International Council on Monuments and sites ) arbeid er å øke interessen og kunnskapene om arkitektur fra det 20. århundret .

source: Listu mii lea ráhkaduvvon gártá leat Norgga oassi máilmmiviidosaš geahčastahkii 20. jahkečuođi arkitektuvrra hárrái .
nob: Listen som er utarbeidet vil inngå som det norske bidrag til en verdensomfattende oversikt over det 20. århundrets arkitektur .

source: Eará huksehusat ICOMOS Norgga listtus leat Aker Brygge , Sálašvákki girku ja šaldi , Gardermoen girdišillju ja OL-rusttet Lillehammeris .
nob: Andre byggverk på ICOMOS Norge sin liste er Aker Brygge , Tromsdalen kirke og bru , Gardermoen flystasjon og OL-anlegget på Lillehammer .

source: Liŋka
nob: Link

source: ICOMOS Norga
nob: ICOMOS Norge

source: Stáhta kulturhistorjjálaš opmodagat
nob: Statens kulturhistoriske eiendommer

source: Artihkkalat
nob: artikler

source: Arkitektonalaš bealli
nob: Arkitektonisk uttrykk

source: Dáidda Sámediggeviesus
nob: Kongens signaturer

source: Gonagasa nammačállosat
nob: Kunst i Sametingsbygningen

source: Sámediggevisti
nob: Sametingsbygningen
